[Default]
Title   = Pilote audio Realtek
Description  = Installer le pilote audio Realtek.

[WinNT52_French]
Title   = Pilote audio Realtek
Description  = Installer le pilote audio Realtek.@@*Note: Avant d'installer le pilote audio haute définition (AZALIA), il est aussi nécessaire d'installer le pilote du bus Microsoft HD UAA.

[WinNT52A_French]
Title   = Pilote audio Realtek
Description  = Installer le pilote audio Realtek.@@*Note: Avant d'installer le pilote audio haute définition (AZALIA), il est aussi nécessaire d'installer le pilote du bus Microsoft HD UAA.

[WinNT52I_French]
Title   = Pilote audio Realtek
Description  = Installer le pilote audio Realtek.@@*Note: Avant d'installer le pilote audio haute définition (AZALIA), il est aussi nécessaire d'installer le pilote du bus Microsoft HD UAA.

[WinNT52P_French]
Title   = Pilote audio Realtek
Description  = Installer le pilote audio Realtek.@@*Note: Avant d'installer le pilote audio haute définition (AZALIA), il est aussi nécessaire d'installer le pilote du bus Microsoft HD UAA.
